<!DOCUMENT>
<html>
<head>
	<title>За нас | Винарија</title>
    <?php include("include/htmlHeader.php"); ?>
</head>
<body>
	<?php include("include/nav.php"); ?>
	<div class="container content">
    	<img src="css/1112.jpg" width="220px" alt="..." />
        <br />
    	<strong>
        	Македонија се протега на медитеранскиот појас за кој легендите, летописите и митовите велат дека е татковина на виното. Oвој божествен напиток кој го бодрел духот и на античките божества, и на народните херои и на поетите, се произведува повеќе од пет илјади години. Нему и сладострасниците како и научниците, со право му припишуваат цела дузина не само хранливи, гозбени и лековити вредности туку и некои таинствени својства, способности да ги развие креативните сили на човековиот дух, спремен да вдахне на даровите на природата и некои импулси на својата фантазија, култура и човечност. На територијата на Македонија се менувале кралства и империи, доминирале или се повлекувале разни религии и цивилизации, но култот спрема виното никогаш не ја губел својата постојаност, трајност и привлечност. Плодовите на таа традиција живеат и денес.
        </strong>
        <br /><br />
        <em>
        	Виното е присутно во митодологијата, религијата, во уметноста и литературата. Тоа е израз на социјалниот статус , префинетоста, воспитувањето и начинот на однесување, односно го креира и облагородува стилот на живот на секоја личност.
        </em>
        <br /><br />
        Станува збор за млада и рано формирана онлајн продавница, која што промовира различни сорти, типови/видови на вина, од различна категорија. Како цел ги зима лубителите на вината присутни на македонскиот пазар, односно купувачите и консумерите на одредени типови на вина.  Онлајн продавницата исто така ги претставува оделно и карактеристиките на соодветните вина со цел да ја разбуди лубопитноста кај лугето за зимање на производот и негово консумирање или делумна лубопитност за пробување на вкусот.
        <br />
        
        <h2>МИСИЈА</h2>
        Истакнување на нови вински стилови, со цел да се прошири пазарот на вина со висок квалитет и конкурентски цени, кои испорачуваат најголема вредност и во целост ги задоволуваат вкусовите на потрошувачите.
         <h2>ВИЗИЈА</h2>
         Да стане препознатлива онлајн продавница зво винарскиот бизнис во којшто се натпреварува, преку нудење на соодветни поволни услуги за задоволство на клиентите на многу повисоко ниво од конкуренцијата.
        
    </div>
</body>
</html>